Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# %@ add-tag-groups.edit.tags.field.warning.search-results.already-selected
source: %@ is already selected
de: %@ ist bereits ausgewählt
es: %@ ya está seleccionado
eu: %@ hautatua dago lehendik ere
fr: %@ est déjà sélectionné
it: %@ è già selezionato
ja: %@はすでに選択されています
ko: 이름이 %@인 SF Symbol을 이미 선택했습니다.
nl: %@ is al geselecteerd
pl: %@ został już wybrany
pt_br: %@ já está selecionado
tr: %@ zaten seçildi
uk: %@ вже обраний
zh_hans: 已选择：%@
zh_hant: %@ 已經選取

# %@ add-tag-groups.edit.title.field.warning.already-exists
source: %@ already exists
de: %@ existiert bereits
es: %@ ya existe
eu: %@ badago lehendik ere
fr: %@ existe déjà
it: %@ esiste già
ja: %@はもう存在しています
ko: 이름이 %@인 태그 모음이 이미 있습니다.
nl: %@ bestaat al
pl: już istnieje
pt_br: %@ já existe
tr: %@ zaten mevcut
uk: %@ вже існує
zh_hans: %@ 已存在
zh_hant: %@ 已經存在

# %@ add-tag-groups.edit.title.field.warning.invalid-sfsymbol-name
source: %@ is an invalid SFSymbol name
de: %@ ist kein gültiger SFSymbol-Name
es: %@ es un nombre de SFSymbol inválido
eu: %@ ez da baliozko SFSymbol izena
fr: %@ n'est pas un nom valide de SFSymbol
it: %@ non è un nome SFSymbol valido
ja: %@は無効な SFSymbol 名です
ko: 이름이 %@인 SF Symbol이 없습니다.
nl: %@ is geen geldige SFSymbol-naam
pl: %@ to nieprawidłowa nazwa symbolu SF
pt_br: %@ é um nome de SFSymbol inválido
tr: %@ geçerli bir SFSymbol ismi değil
uk: %@ - неправильне ім'я для SFSymbol
zh_hans: %@ 是无效的 SFSymbol 名称
zh_hant: %@ 不是個正確的 SFSymbol 名稱

source: %@ was posted on Mastodon
de: %@ wurde auf Mastodon veröffentlicht
es: %@ ha sido publicado en Mastodon
eu: %@ Mastodonen argitaratu da
fr: %@ a été publié sur Mastodon
it: %@ è stato pubblicato su Mastodon
ko: 게시됨: %@
nl: %@ is geplaatst op Mastodon
pl: %@ został opublikowany na Mastodonie
pt_br: %@ foi postado no Mastodon
tr: %@ Mastodon'da yayınlandı
zh_hans: %@ 已在 Mastodon 发布
zh_hant: %@ 已在 Mastodon 上發表

# accessibility.app-account.selector.accounts.hint
source: Opens options sheet.
de: Öffnet die Optionen.
es: Abrir opciones.
eu: Aukeren orria irekitzen du.
fr: Ouvrir la page d'options
it: Apre schermata opzioni
ja: オプションシートを開きます。
ko: 옵션 창을 엽니다.
nb: Åpner alternativark.
nl: Opent paneel voor opties.
pl: Otwiera panel opcji.
pt_br: Abre a planilha de opções.
tr: Seçenekler sayfasını açar.
uk: Відкриває випадаючий список
zh_hans: 打开选项表
zh_hant: 開啟選項單。

# accessibility.editor.button.ai-prompt
source: AI prompt
de: KI-Eingabe
es: Menú de IA
eu: AA eskaera
fr: Prompt d'IA
it: Prompt IA
ja: AIプロンプト
ko: 글 작성 도우미
nb: AI-spørsmål
pl: Funkcje AI
pt_br: Prompt de IA
tr: AI komutu
uk: Запит для штучного інтелекту (AI)
zh_hans: AI 提示
zh_hant: AI 提示

# accessibility.editor.button.characters-remaining
source: Characters remaining
de: Verbleibende Zeichen
es: Carácteres restantes
eu: Geratzen diren karaktereak
fr: Caractères restants
it: Caratteri rimanenti
ja: 残り文字数
ko: 더 작성할 수 있는 글자 수
nb: Gjenstående karakterer
nl: Tekens resterend
pl: Liczba pozostałych znaków
pt_br: Caracteres restantes
tr: Kalan Karakter Sayısı
zh_hans: 剩余字符
zh_hant: 剩餘字元

# accessibility.editor.button.spoiler
source: Content warning
de: Inhaltswarnung
es: Advertencia de contenido
eu: Edukiari buruzko oharra
fr: Avertissement sur le contenu
it: Avviso contenuti
ja: ネタバレを警告
ko: 열람 주의 문구
nl: Spoilerwaarschuwing
pl: Ostrzeżenie dotyczące treści
tr: Spoiler uyarısı
zh_hans: 内容警告
zh_hant: 劇透警告

# accessibility.editor.privacy.hint
source: Changes post audience.
de: Ändert das Beitragspublikum.
es: Cambiar audiencia de la publicación.
eu: Nork ikus dezakeen aldatzen du.
fr: Change l'audience de la publication
it: Modifica la visibilità del post.
ja: 投稿対象者を変更します
ko: 글을 볼 수 있는 대상을 변경합니다.
nb: Endrer innleggs-publikum.
nl: Wijzigt wie de post ziet.
pl: Zmienia odbiorców postu.
pt_br: Alterar o público da postagem.
tr: Gönderi kitlesini değiştirir
zh_hans: 更改嘟文可见范围。
zh_hant: 更改嘟文的讀者群。

# accessibility.editor.privacy.label
source: Visibility
de: Sichtbarkeit
es: Visibilidad
eu: Ikusgaitasuna
fr: Visibilité
it: Visibilità
ja: 可視性
ko: 공개 범위
nb: Synlighet
nl: Zichtbaarheid
pl: Widoczność postu
pt_br: Visibilidade
tr: Görünüm
uk: Видимість
zh_hans: 可见范围
zh_hant: 能見度

# accessibility.general.toggle.off
source: Off
de: Aus
es: Desactivado
eu: Ezgaituta
it: No
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
tr: Kapalı
uk: Виключити
zh_hans: 关闭
zh_hant: 停用

# accessibility.general.toggle.on
source: On
de: An
es: Activado
eu: Gaituta
it: Sì
ja: オン
ko: 켜짐
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
tr: Açık
uk: Включити
zh_hans: 启用
zh_hant: 啟用

# accessibility.image.alt-text-%@
source: Image alt text: %@
de: Alternativer Bildtext: %@
es: Texto alt de la imagen: %@
eu: Irudiaren deskribapena: %@
fr: Texte alternatif de l'image : %@
it: Testo alternativo immagine: %@
ja: 画像の代替テキスト: %@
ko: 미디어 설명: %@
nb: Alternativ bildetekst: %@
nl: Tekst voor afbeelding: %@
pl: Tekst alternatywny obrazka: %@
pt_br: Texto alternativo da imagem: %@
tr: Resim alt metni: %@
zh_hans: 图片描述文本：%@
zh_hant: 圖片描述文字：%@

# accessibility.image.alt-text-more.label
source: More alt text available
de: Weiterer Alt.-Text verfügbar
es: Hay más text alt disponible
eu: Deskribapen testu gehiago dago
fr: Plus de texte alternatif disponible
it: Testo alternativo aggiuntivo disponibile
ja: より多くの代替テキストを利用できます
ko: 더 많은 미디어 설명 사용 가능
nb: Mer alternativ tekst tilgjengelig
nl: Meer tekst beschikbaar
pl: Dostępna jest większa ilość tekstu alternatywnego
pt_br: Mais texto alternativo disponível
tr: Daha fazla alt metni mümkün
zh_hans: 更多描述文本可用
zh_hant: 更多圖片描述文字

# accessibility.media.supported-type.gifv.label
source: Animated Gif
de: Animiertes Gif
es: Gif Animado
eu: Mugimendua duen Gif-a
fr: Gif animé
it: GIF animata
ja: アニメーション GIF
ko: 움직이는 GIF
nb: Animert Gif
nl: Bewegende GIF
pl: Animowany obrazek
pt_br: GIF animado
tr: Hareketli Gif
zh_hans: 动画 GIF
zh_hant: Gif 動畫

# accessibility.media.supported-type.image.label
source: Image
de: Bild
es: Imagen
eu: Irudia
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeelding
pl: Obrazek
pt_br: Imagem
tr: Resim
zh_hans: 图片
zh_hant: 圖片

# accessibility.status.a-boosted-b-%@-%@
source: %@ boosted %@
de: %@ hat %@ geboostet
es: %@ boosteó %@
eu: %@(e)k %@ bultzatu du
fr: %@ a boosté %@
it: %@ ha rebloggato %@
ja: %@ ブースト %@
ko: %@님이 글을 부스트함: %@
nb: %@ forsterket %@
nl: %@ heeft %@ geboost
pl: %@ podbił %@
pt_br: %@ deu boost em %@
tr: %@ kullanıcısı %@ kullanıcısını yükseltti
zh_hans: %@ 转嘟了 %@
zh_hant: %@ 轉嘟了 %@

# accessibility.status.a-replied-to-%@
source: %@ replied to
de: %@ antwortete auf
es: %@ respondió a
eu: %@(e)k honi erantzun dio:
fr: %@ a répondu
it: %@ ha risposto a
ja: %@ に返信
ko: %@님이 다음 사용자의 글에 답글을 남김:
nb: %@ svarte til
nl: %@ heeft geantwoord op
pl: %@ odpowiedział do
pt_br: %@ respondeu a
tr: %@ yanıtladı
zh_hans: %@ 回复给
zh_hant: %@ 回覆給

# accessibility.status.contains-media.label-%@
source: Contains %@
de: Enthält %@
es: Contiene %@
eu: %@ dauka
fr: Contient %@
it: Contiene %@
ja: %@ を含む
ko: %@ 첨부됨
nb: Inneholder %@
nl: Bevat %@
pl: Zawiera %@
pt_br: Contêm %@
tr: %@ içerir
zh_hans: 包含 %@
zh_hant: 含%@

# accessibility.status.media-viewer-action.label
source: Open media viewer
de: Medienbetrachter öffnen
es: Abrir reproductor multimedia
eu: Ireki multimedia ikustailea
fr: Ouvrir la visionneuse multimédia
it: Apri visualizzatore media
ja: メディア ビューアを開く
ko: 미디어 열기
nb: Åpne medievisning
pl: Otwórz podgląd multimediów
pt_br: Abrir em visualizador
tr: Medya Görüntüleyiciyi aç
zh_hans: 打开媒体查看器
zh_hant: 開啟媒體播放器

# accessibility.status.poll.active.label
source: Active poll
de: Laufende Umfrage
es: Encuesta activa
eu: Amaitu gabeko bozketa
fr: Sondage actif
it: Sondaggio attivo
ja: アクティブな投票
ko: 진행 중인 투표
nb: Aktiv avstemning
nl: Actieve poll
pl: Aktywny sondaż
pt_br: Enquete ativa
tr: Aktif Anket
zh_hans: 活跃投票
zh_hant: 開放投票

# accessibility.status.poll.finished.label
source: Poll results
de: Umfrageergebnisse
es: Resultados de encuesta
eu: Bozketaren emaitzak
fr: Résultats de sondage
it: Risultati sondaggio
ja: 投票結果
ko: 투표 결과
nb: Avstemningsresultater
nl: Pollresultaten
pl: Wyniki sondażu
pt_br: Resultados da enquete
tr: Anket sonuçları
zh_hans: 投票结果
zh_hant: 票選結果

# accessibility.status.poll.option-prefix-%lld-of-%lld
source: Option %lld of %lld
de: Option %lld von %lld
es: Opción %lld de %lld
eu: %lld. aukera, %lld guztira
it: Opzione %lld di %lld
ja: オプション %lld / %lld
ko: %2$lld개 선택지 중 %1$lld-번
nb: Valg %lld av %lld
nl: Optie %lld van %lld
pl: Opcja %lld z %lld
pt_br: Opção %lld de %lld
tr: %lld seçeneği, %lld tarafından
zh_hans: 第 %lld 个选项，共 %lld 个
zh_hant: %2$lld 選項之 %1$lld

# accessibility.status.poll.selected.label
source: Selected
de: Ausgewählt
es: Seleccionado
eu: Hautatua
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택함
nb: Valgt
nl: Geselecteerd
pl: Wybór
pt_br: Selecionado
tr: Seçili
zh_hans: 选中的
zh_hant: 已投給

# accessibility.status.spoiler-full-content
source: Full Content
de: Vollständiger Inhalt
es: Contenido completo
eu: Eduki osoa
fr: Tout le contenu
it: Contenuto completo
ja: 全コンテンツ
ko: 전체 내용
nb: Fullt innhold
nl: Volledige inhoud
pl: Pełna treść
pt_br: Conteúdo Completo
tr: Tüm İçerik
zh_hans: 完整内容
zh_hant: 完整內容

# accessibility.tabs.messages.unread.label
source: Unread
de: Ungelesen
es: No leído
eu: Irakurri gabe
fr: Non lu
it: Da leggere
ja: 未読
ko: 읽지 않음
nb: Ulest
nl: Ongelezen
pl: Nieprzeczytane
pt_br: Não lido
tr: Okunmamış
zh_hans: 未读
zh_hant: 未讀

# accessibility.tabs.profile.fields.container.label
source: User-defined fields
de: Benutzerdefinierte Felder
es: Campos definidos por el usuario
eu: Erabiltzaileak ezarritako eremuak
fr: Champs définis par l'utilisateur
it: Campi definiti dall'utente
ja: ユーザー定義フィールド
ko: 이 사용자의 프로필 메타데이터
nb: Brukerdefinerte felt
nl: Velden ingesteld door gebruiker
pl: Pola użytkownika
pt_br: Campos definidos pelo usuário
tr: Kullanıcı-tanımlı alanlar
zh_hans: 用户自定义字段
zh_hant: 用戶自定欄

# accessibility.tabs.profile.fields.verified.label
source: Verified
de: Verifiziert
es: Verificado
eu: Egiaztatuta
fr: Vérifié
it: Verificato
ja: 検証済み
ko: 인증된 링크
nb: Verifisert
nl: Geverifieerd
pl: Zweryfikowano
pt_br: Verificado
tr: Onaylı
zh_hans: 已认证
zh_hant: 驗明

# accessibility.tabs.profile.follower-count.hint
source: Navigates to list.
de: Navigiert zur Liste.
es: Navegar a la lista de seguidores.
eu: Zerrendara doa.
fr: Navigue jusque la liste
it: Naviga alla lista.
ja: リストに移動します。
ko: 목록을 엽니다.
nb: Navigerer til listen.
nl: Navigeert naar lijst.
pl: Przechodzi do listy.
pt_br: Navega para a lista.
tr: Listeye gider.
zh_hans: 前往列表。
zh_hant: 前往列表。

# accessibility.tabs.profile.following-count.hint
source: Navigates to list.
de: Navigiert zur Liste.
es: Navegar a la lista de seguidos.
eu: Zerrendara doa.
fr: Navigue jusque la liste.
it: Naviga alla lista.
ja: リストに移動します。
ko: 목록을 엽니다.
nb: Navigerer til listen.
nl: Navigeert naar lijst.
pl: Przechodzi do listy.
pt_br: Navega para a lista.
tr: Listeye gider.
zh_hans: 前往列表。
zh_hant: 前往列表。

# accessibility.tabs.profile.header-image.hint
source: Displays a larger version.
de: Zeigt eine größere Version an.
es: Mostrar una versión más grande de la cabecera.
eu: Bertsio handiagoa erakusten du.
fr: Affiche une version plus grande.
it: Visualizza una versione più grande.
ja: 拡大版を表示します。
ko: 더 큰 버전을 표시합니다.
nb: Viser en større versjon.
nl: Toont een grotere versie.
pl: Wyświetla większą wersję.
pt_br: Exibe uma versão maior.
tr: Daha büyük bir versiyonunu gösterir.
zh_hans: 显示更大尺寸。
zh_hant: 顯示較大版本。

# accessibility.tabs.profile.header-image.label
source: Header image
de: Kopfbild
es: Imagen de cabecera
eu: Goiburuko irudia
fr: Image d'en-tête
it: Immagine di copertina
ja: ヘッダー画像
ko: 헤더 사진
nb: Overskriftsbilde
nl: Achtergrondafbeelding
pl: Obrazek nagłówka
pt_br: Imagem de cabeçalho
tr: Başlık resmi
zh_hans: 横幅图片
zh_hant: 橫幅圖片

# accessibility.tabs.profile.options.inputLabel1
source: Settings
de: Einstellungen
es: Ajustes
eu: Ezarpenak
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# accessibility.tabs.profile.options.inputLabel2
source: More
de: Mehr
es: Más
eu: Gehiago
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
tr: Daha Fazla
zh_hans: 更多
zh_hant: 更多

# accessibility.tabs.profile.options.label
source: Options
de: Optionen
es: Opciones
eu: Aukerak
it: Opzioni
ja: オプション
ko: 옵션
nb: Valg
nl: Opties
pl: Opcje
pt_br: Opções
tr: Seçenekler
zh_hans: 选项
zh_hant: 選項

# accessibility.tabs.profile.picker.bookmarks
source: Bookmarks
de: Lesezeichen
es: Marcadores
eu: Laster-markak
fr: Marque-pages
it: Segnalibri
ja: ブックマーク
ko: 보관함에 추가한 글
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
tr: Yer imleri
zh_hans: 书签
zh_hant: 書籤

# accessibility.tabs.profile.picker.favorites
source: Favorites
de: Favoriten
es: Favoritos
eu: Gogokoak
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 좋아요한 글
nb: Favoritter
nl: Favorieten
pl: Polubione
pt_br: Favoritos
tr: Favoriler
zh_hans: 喜欢
zh_hant: 最愛

# accessibility.tabs.profile.picker.lists
source: Lists
de: Listen
es: Listas
eu: Zerrendak
fr: Listes
it: Liste
ja: リスト
ko: 리스트
nb: Lister
nl: Lijsten
pl: Listy
pt_br: Listas
tr: Listeler
zh_hans: 列表
zh_hant: 列表

# accessibility.tabs.profile.picker.media
source: Media
de: Medien
es: Multimedia
eu: Multimedia
fr: Média
ja: メディア
ko: 미디어가 있는 글
pt_br: Mídia
tr: Medya
zh_hans: 媒体
zh_hant: 媒體

# accessibility.tabs.profile.picker.posts-and-replies
source: Posts and replies
de: Beiträge und Antworten
es: Publicaciones y respuestas
eu: Bidalketak eta erantzunak
fr: Publications et réponses
it: Post e risposte
ja: 投稿と返信
ko: 글과 답글
nb: Innlegg og svar
nl: Posts en antwoorden
pl: Posty i odpowiedzi
pt_br: Postagens e respostas
tr: Gönderiler ve Yanıtlar
zh_hans: 嘟文和回复
zh_hant: 嘟文及回覆

# accessibility.tabs.profile.picker.statuses
source: Posts
de: Beiträge
es: Publicaciones
eu: Bidalketak
fr: Publications
it: Post
ja: 投稿
ko: 글
nb: Innlegg
pl: Posty
pt_br: Postagens
tr: Gönderiler
zh_hans: 嘟文
zh_hant: 嘟文

# accessibility.tabs.profile.post-count.hint
source: Scrolls to list.
de: Scrollt zur Liste.
es: Hacer scroll a la lista.
eu: Zerrendara korritzen du.
fr: Défile jusqu'à la liste.
it: Scorre fino alla lista.
ja: リストにスクロールします。
ko: 글 목록으로 스크롤합니다.
nb: Ruller til listen.
nl: Scrollt naar lijst.
pl: Przewija do listy.
pt_br: Desliza até a lista.
tr: Listeyi kaydırır.
zh_hans: 滚动到列表。
zh_hant: 滾動至列表。

# accessibility.tabs.profile.user-avatar.hint
source: Displays a larger version.
de: Zeigt eine größere Version an.
es: Mostrar una versión más grande del avatar.
eu: Bertsio handiagoa erakusten du.
fr: Affiche une version plus large.
it: Visualizza una versione più grande.
ja: 拡大版を表示します。
ko: 더 큰 버전을 표시합니다.
nb: Viser en større versjon.
nl: Toont een grotere versie.
pl: Wyświetla większą wersję.
pt_br: Exibe uma versão maior.
tr: Daha büyük bir versiyonunu gösterir.
zh_hans: 显示更大尺寸。
zh_hant: 顯示較大版本。

# accessibility.tabs.profile.user-avatar.label
source: Profile photo
de: Profilfoto
es: Foto de perfil
eu: Profileko argazkia
fr: Photo de profil
it: Foto profilo
ja: プロフィール写真
ko: 프로필 사진
nb: Profilbilde
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de perfil
tr: Profil fotoğrafı
zh_hans: 账户头像
zh_hant: 個人檔案相片

# accessibility.tabs.profile.user-avatar.supporter.label
source: Supporter
de: Unterstützer
es: Seguidor
eu: Babeslea
it: Sostenitore
ja: サポーター
ko: 후원자
nb: Støttespiller
pl: Osoba wspierająca
pt_br: Apoiador
tr: Destekçi
zh_hans: 支持者
zh_hant: 支持者

# accessibility.tabs.profile.user-notifications.label
source: Receive notifications
de: Benachrichtigungen erhalten
es: Recibir notificaciones
eu: Jaso jakinarazpenak
fr: Recevoir des notifications
it: Ricevi notifiche
ja: 通知を受け取る
ko: 새 글 알림 켜기
nb: Motta varsler
nl: Ontvang meldingen
pl: Otrzymuj powiadomienia
pt_br: Receber notificações
tr: Bildirimleri al
zh_hans: 接收通知
zh_hant: 收取通知

# accessibility.tabs.profile.user-reblogs.label
source: Display boosts
de: Boosts zeigen
es: Mostrar boosts
eu: Erakutsi bultzadak
fr: Afficher les boosts
it: Mostra reblog
ja: 表示ブースト
ko: 이 사용자가 부스트한 글 타임라인에 표시하기
nb: Vis forsterkninger
nl: Toon boosts
pl: Wyświetlaj podbicia
pt_br: Mostrar boosts
tr: Yükseltmeleri göster
zh_hans: 显示转嘟
zh_hant: 顯示轉嘟

# accessibility.tabs.profile.user.account-blocked.label
source: Blocked
de: Blockiert
es: Bloqueado
eu: Blokeatuta
fr: Bloqué
it: Bloccato
ja: ブロック
ko: 차단한 계정
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueado
tr: Engellenmiş
uk: Заблокований
zh_hans: 已屏蔽
zh_hant: 封鎖

# accessibility.tabs.profile.user.account-muted.label
source: Muted
de: Stummgeschaltet
es: Silenciado
eu: Mutututa
fr: Silencié
it: Silenziato
ja: ミュート
ko: 뮤트한 계정
nb: Dempet
nl: Gedempt
pl: Wyciszone
pt_br: Silenciado
tr: Sessize Alındı
uk: Прихований
zh_hans: 已隐藏
zh_hant: 靜音

# accessibility.tabs.profile.user.account-private.label
source: Private account
de: Privater Account
es: Cuenta privada
eu: Babestutako kontua
fr: Compte privé
it: Account privato
ja: プライベートアカウント
ko: 팔로우 요청이 필요한 계정
nb: Privat konto
nl: Privé-account
pl: Konto prywatne
pt_br: Conta privada
tr: Özel hesap
uk: Приватний обліковий запис
zh_hans: 私有账户
zh_hant: 私密帳號

# accessibility.tabs.timeline.content-link-%@
source: Visit %@
de: %@ besuchen
eu: Ikustatu %@
fr: Visiter %@
it: Visita %@
ja: %@ にアクセス
ko: 링크 방문: %@
nb: Besøk %@
nl: Bezoek %@
pl: Odwiedź %@
pt_br: Visitar %@
tr: %@ Ziyaret Et
zh_hans: 访问 %@
zh_hant: 探訪連結 %@

# accessibility.tabs.timeline.new-post.inputLabel1
source: New
de: Neu
es: Nueva
eu: Berria
fr: Nouveau
it: Nuovo
ja: 新規
ko: 새 글
nb: Ny
nl: Nieuw
pl: Nowy
pt_br: Novo
tr: Yeni
zh_hans: 新嘟文
zh_hant: 新增嘟文

# accessibility.tabs.timeline.new-post.inputLabel2
source: Create
de: Erzeugen
es: Crear
eu: Sortu
fr: Créer
it: Crea
ja: 作成
ko: 작성
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
tr: Yarat
zh_hans: 创建嘟文
zh_hant: 創作嘟文

# accessibility.tabs.timeline.new-post.label
source: Compose
de: Erstellen
es: Publicar
eu: Idatzi
fr: Composer
it: Componi
ja: 作成
ko: 작성
nb: Skriv
nl: Opstellen
pl: Napisz
pt_br: Compor
tr: Oluştur
zh_hans: 发嘟
zh_hant: 發表嘟文

# accessibility.tabs.timeline.unread-posts.hint
source: Scrolls the timeline.
de: Bewegt durch die Timeline.
es: Desplazarse por la cronología.
eu: Denbora-lerroa korritzen du.
fr: Déroule la chronologie.
it: Scorre la timeline.
ja: タイムラインをスクロールします。
ko: 타임라인을 스크롤합니다.
nb: Ruller tidslinjen.
nl: Scrollt de tijdlijn.
pl: Przewija strumień.
pt_br: Desliza a linha do tempo.
tr: Akışı kaydırır.
zh_hans: 滑动时间线。
zh_hant: 滾動時間軸。

# accessibility.tabs.timeline.unread-posts.label-%lld
source: %lld new posts
de: %lld neue Beiträge
es: %lld publicaciones nuevas
eu: %lld bidalketa berri
fr: %lld nouvelles publications
it: %lld nuovi post
ja: %lld 件の新しい投稿
ko: %lld개 새 글
nb: %lld nye innlegg
nl: %lld nieuwe posts
pl: %lld nowych postów
pt_br: %lld novas postagens
tr: %lld yeni gönderi
zh_hans: %lld 个新嘟文
zh_hant: %lld 篇新嘟文

source: Account
de: Konto
es: Cuenta
eu: Kontua
fr: Compte
ko: 계정
pl: Konto
pt_br: Conta
tr: Hesap
zh_hans: 账户
zh_hant: 帳號

# account.action.block-user-%@
source: Block %@
de: %@ blockieren
es: Bloquear a %@
eu: Blokeatu %@
fr: Bloquer %@
it: Blocca %@
ja: %@をブロック
ko: %@님 차단
nl: Blokkeer %@
pl: Zablokuj %@
pt_br: Bloquear %@
tr: %@ Kullanıcısını Engelle
uk: Заблокувати %@
zh_hans: 屏蔽 %@
zh_hant: 封鎖 %@

# account.action.block-user-confirmation
source: Do you want to block this user?
de: Möchtest du diesen Benutzer blockieren?
eu: Erabiltzailea blokeatu nahi duzu?
fr: Voulez-vous bloquer cet utilisateur ?
it: Vuoi bloccare questo utente?
ja: このユーザーをブロックしますか？
ko: 이 사용자를 정말 차단하시겠습니까?
nl: Wil je deze gebruiker blokkeren?
pl: Czy chcesz zablokować tę osobę?
pt_br: Deseja bloquear este usuário?
tr: Bu kullanıcıyı engellemek istiyor musunuz?
uk: Чи бажаєте ви заблокувати цього користувача?
zh_hans: 你确认要屏蔽该用户吗？
zh_hant: 您要封鎖這個使用者嗎？

# account.action.more
source: More Settings
de: Weitere Einstellungen
es: Más ajustes
eu: Ezarpen gehiago
fr: Plus de réglages
it: Altre impostazioni
ja: その他の設定
ko: 계정 설정 더 보기
nb: Flere innstillinger
nl: Meer instellingen
pl: Więcej ustawień
pt_br: Mais Configurações
tr: Daha Fazla Ayar
uk: Більше налаштувань
zh_hans: 更多设置
zh_hant: 更多設定

# account.action.privacy-settings
source: Privacy Settings
de: Datenschutzeinstellungen
es: Ajustes de privacidad
eu: Pribatutasun ezarpenak
fr: Paramètres de confidentialité
it: Impostazioni privacy
ja: プライバシー設定
ko: 개인정보와 도달 설정
nl: Privacy-instellingen
pl: Ustawienia prywatności
pt_br: Configurações de privacidade
tr: Gizlilik Politikası
uk: Налаштування приватності
zh_hans: 隐私设置
zh_hant: 私密設定

# account.add.navigation-title
source: Add Account
de: Konto hinzufügen
es: Añadir cuenta
eu: Gehitu kontua
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントの追加
ko: 계정 추가
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
tr: Hesap Ekle
uk: Додати профіль
zh_hans: 添加账户
zh_hant: 新增帳號

# account.blocked
source: Blocked accounts
de: Blockierte Konten
es: Cuentas bloqueadas
fr: Comptes bloqués
it: Account bloccati
ko: 차단한 계정
nl: Geblokkeerde accounts
pl: Konta zablokowane
pt_br: Contas bloqueadas
tr: Engellenen Hesaplar
zh_hans: 已屏蔽的用户
zh_hant: 已封鎖帳號

# account.edit.add-metadata-button
source: Add a new metadata
de: Neuen Eintrag hinzufügen
es: Añadir metadatos
eu: Gehitu metadatu berria
fr: Ajouter une nouvelle métadonnée
it: Aggiungi metadati
ja: 情報を追加
ko: 새 메타데이터 추가
nb: Legg til nye metadata
nl: Voeg metagegevens toe
pl: Dodaj nowe pole
pt_br: Adicionar novo metadado
tr: Yeni metadata ekle
uk: Додати нові метадані
zh_hans: 添加新附加信息
zh_hant: 新增元資料

# account.edit.avatar
source: Edit avatar
de: Avatar ändern
es: Editar avatar
eu: Editatu abatarra
fr: Éditer l'avatar
it: Modifica avatar
ja: アバターの編集
ko: 프로필 사진 편집
nl: Wijzig profielfoto
pl: Edytuj awatar
pt_br: Editar avatar
tr: Avatar'ı düzenle
uk: Редагувати аватар
zh_hans: 编辑头像
zh_hant: 更換頭像

# account.edit.avatar.delete
source: Delete avatar
de: Avatar löschen
es: Eliminar imagen de perfil
eu: Ezabatu abatarra
fr: Supprimer l'avatar
it: Elimina avatar
ko: 프로필 사진 삭제
nl: Verwijder profielfoto
pl: Usuń awatar
pt_br: Remover avatar
tr: Avatarı Sil
zh_hans: 删除头像
zh_hant: 刪除頭像

# account.edit.header
source: Edit header
de: Header ändern
es: Editar cabecera
eu: Editatu goiburua
fr: Éditer la bannière
it: Modifica copertina
ja: ヘッダーの編集
ko: 헤더 사진 편집
nl: Wijzig header
pl: Edytuj nagłówek
pt_br: Editar cabeçalho
tr: Başlığı düzenle
uk: Редагувати заголовок
zh_hans: 编辑横幅
zh_hant: 更換橫幅圖片

# account.edit.header.delete
source: Delete header
de: Kopfbild löschen
es: Eliminar cabecera
eu: Ezabatu goiburua
fr: Supprimer la bannière
it: Elimina copertina
ko: 헤더 사진 삭제
nl: Verwijder omslagfoto
pl: Usuń nagłówek
pt_br: Remover cabeçalho
tr: Başlığı Sil
zh_hans: 删除横幅
zh_hant: 刪除橫幅圖片

# account.edit.metadata-name-placeholder
source: Label
de: Titel
es: Etiqueta
eu: Etiketa
it: Etichetta
ja: ラベル
ko: 제목
nb: Merke
pl: Nazwa
pt_br: Nome
tr: Etiket
uk: Мітка
zh_hans: 标签
zh_hant: 標示

# account.edit.metadata-section-title
source: Profile Metadata
de: Profilmetadaten
es: Metadatos del perfil
eu: Profilaren metadatuak
fr: Métadonnées du profil
it: Metadati del profilo
ja: プロフィール情報
ko: 프로필 메타데이터
nb: Profilmetadata
nl: Profielmetagegevens
pl: Metadane profilu
pt_br: Metadados do perfil
tr: Profil Metadatası
uk: Метадані профілю
zh_hans: 附加信息
zh_hant: 個人檔案元資料

# account.edit.metadata-value-placeholder
source: Content
de: Inhalt
es: Contenido
eu: Edukia
fr: Contenu
it: Contenuto
ja: 内容
ko: 내용
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
tr: İçerik
uk: Вміст
zh_hans: 内容
zh_hant: 內容
